{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¤": 75,
      "¥": 76,
      "¦": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "¬": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "¼": 98,
      "½": 99,
      "¾": 100,
      "¿": 101,
      "Â": 102,
      "Ã": 103,
      "Ä": 104,
      "Å": 105,
      "Æ": 106,
      "Ç": 107,
      "È": 108,
      "É": 109,
      "Ê": 110,
      "Ë": 111,
      "Ì": 112,
      "Í": 113,
      "Î": 114,
      "Ï": 115,
      "Ð": 116,
      "Ñ": 117,
      "Ò": 118,
      "Ó": 119,
      "Ô": 120,
      "Õ": 121,
      "Ö": 122,
      "×": 123,
      "Ø": 124,
      "Ù": 125,
      "Ú": 126,
      "Û": 127,
      "Ü": 128,
      "Ý": 129,
      "Þ": 130,
      "ß": 131,
      "à": 132,
      "á": 133,
      "â": 134,
      "ã": 135,
      "ä": 136,
      "å": 137,
      "æ": 138,
      "ç": 139,
      "è": 140,
      "é": 141,
      "ê": 142,
      "ë": 143,
      "ì": 144,
      "í": 145,
      "î": 146,
      "ï": 147,
      "ð": 148,
      "ñ": 149,
      "ó": 150,
      "Ċ": 151,
      "Ġ": 152,
      "ġ": 153,
      "Ģ": 154,
      "ģ": 155,
      "Ĥ": 156,
      "ĥ": 157,
      "Ħ": 158,
      "ħ": 159,
      "Ĩ": 160,
      "ĩ": 161,
      "Ī": 162,
      "ī": 163,
      "Ĭ": 164,
      "ĭ": 165,
      "Į": 166,
      "į": 167,
      "İ": 168,
      "ı": 169,
      "Ĳ": 170,
      "ĳ": 171,
      "Ĵ": 172,
      "ĵ": 173,
      "Ķ": 174,
      "ķ": 175,
      "ĸ": 176,
      "Ĺ": 177,
      "ĺ": 178,
      "Ļ": 179,
      "ļ": 180,
      "Ľ": 181,
      "ľ": 182,
      "Ŀ": 183,
      "ŀ": 184,
      "Ł": 185,
      "ł": 186,
      "Ń": 187,
      "Ġt": 188,
      "Ġa": 189,
      "he": 190,
      "in": 191,
      "Ġthe": 192,
      "re": 193,
      "Ġs": 194,
      "on": 195,
      "er": 196,
      "Ġw": 197,
      "Ġc": 198,
      "Ġo": 199,
      "at": 200,
      "Ġb": 201,
      "en": 202,
      "it": 203,
      "Ġp": 204,
      "Ġf": 205,
      "is": 206,
      "an": 207,
      "Ġm": 208,
      "or": 209,
      "ed": 210,
      "es": 211,
      "ing": 212,
      "Ġan": 213,
      "ou": 214,
      "Ġin": 215,
      "Ġto": 216,
      "Ġd": 217,
      "al": 218,
      "ar": 219,
      "Ġh": 220,
      "Ġof": 221,
      "Ġth": 222,
      "Ġand": 223,
      "as": 224,
      "Ġl": 225,
      "ic": 226,
      "âĢ": 227,
      "Ġn": 228,
      "ion": 229,
      "om": 230,
      "le": 231,
      "Ġg": 232,
      "Ġre": 233,
      "Ġe": 234,
      "ent": 235,
      "ll": 236,
      "st": 237,
      "ve": 238,
      "ro": 239,
      "Ġbe": 240,
      "ly": 241,
      "id": 242,
      "ut": 243,
      "ac": 244,
      "ot": 245,
      "Ġon": 246,
      "Ġu": 247,
      "Ġthat": 248,
      "Ġi": 249,
      "Ġis": 250,
      "Ġst": 251,
      "et": 252,
      "ay": 253,
      "Ġfor": 254,
      "am": 255,
      "ad": 256,
      "Ġhe": 257,
      "se": 258,
      "ow": 259,
      "Ġy": 260,
      "Ġit": 261,
      "ig": 262,
      "âĢĻ": 263,
      "ver": 264,
      "ct": 265,
      "ld": 266,
      "ur": 267,
      "Ġwh": 268,
      "im": 269,
      "Ġwe": 270,
      "Ġr": 271,
      "Ġas": 272,
      "ation": 273,
      "ir": 274,
      "ith": 275,
      "ce": 276,
      "ter": 277,
      "Ġwith": 278,
      "ol": 279,
      "il": 280,
      "Ġde": 281,
      "ĠâĢ": 282,
      "Ġyou": 283,
      "ch": 284,
      "Ġcon": 285,
      "Ġj": 286,
      "ill": 287,
      "Ġwas": 288,
      "ke": 289,
      "Ġse": 290,
      "ers": 291,
      "Ġat": 292,
      "Ġmo": 293,
      "Ġne": 294,
      "Ġpro": 295,
      "Ġfr": 296,
      "her": 297,
      "Ġcom": 298,
      "Ġha": 299,
      "Ġv": 300,
      "ate": 301,
      "ag": 302,
      "un": 303,
      "Ġ1": 304,
      "ul": 305,
      "pp": 306,
      "Ġare": 307,
      "Ġch": 308,
      "ment": 309,
      "us": 310,
      "est": 311,
      "and": 312,
      "ist": 313,
      "th": 314,
      "op": 315,
      "Ġ2": 316,
      "Ġthis": 317,
      "ain": 318,
      "ri": 319,
      "Ġex": 320,
      "Ġk": 321,
      "oun": 322,
      "igh": 323,
      "Ġal": 324,
      "Ġsu": 325,
      "Ġnot": 326,
      "Ġun": 327,
      "Ġor": 328,
      "res": 329,
      "Ġ(": 330,
      "Ġsh": 331,
      "ab": 332,
      "Ġby": 333,
      "ĠâĢľ": 334,
      "âĢĿ": 335,
      "ess": 336,
      "Ġhave": 337,
      "oo": 338,
      "ity": 339,
      "if": 340,
      "um": 341,
      "ould": 342,
      "Ġfrom": 343,
      "Ġtr": 344,
      "ort": 345,
      "ant": 346,
      "qu": 347,
      "ive": 348,
      "Ġbut": 349,
      "os": 350,
      "'s": 351,
      "art": 352,
      "Ġle": 353,
      "oc": 354,
      "em": 355,
      "Ġab": 356,
      "pe": 357,
      "Ġsa": 358,
      "ight": 359,
      "ust": 360,
      "red": 361,
      "Ġpl": 362,
      "Ġ\"": 363,
      "ies": 364,
      "end": 365,
      "ie": 366,
      "Ġthey": 367,
      "out": 368,
      "all": 369,
      "ack": 370,
      "Ġhis": 371,
      "Ġhas": 372,
      "el": 373,
      "Ġwor": 374,
      "ally": 375,
      "00": 376,
      "Ġwhe": 377,
      "Ġdo": 378,
      "iv": 379,
      "ard": 380,
      "ap": 381,
      "Ġcan": 382,
      "ome": 383,
      "gh": 384,
      "Ġgo": 385,
      "Ġall": 386,
      "ast": 387,
      "our": 388,
      "ak": 389,
      "ud": 390,
      "Ġwill": 391,
      "ren": 392,
      "ear": 393,
      "Ġar": 394,
      "Ġad": 395,
      "ge": 396,
      "Ġso": 397,
      "Ġsaid": 398,
      "ich": 399,
      "Ġwho": 400,
      "Ġint": 401,
      "Ġus": 402,
      "Ġme": 403,
      "Ġcl": 404,
      "ide": 405,
      "ough": 406,
      "Ġout": 407,
      "Ġli": 408,
      "Ġtheir": 409,
      "ame": 410,
      "Ġmore": 411,
      "ans": 412,
      "ther": 413,
      "ial": 414,
      "Ġup": 415,
      "Ġone": 416,
      "ice": 417,
      "pl": 418,
      "ound": 419,
      "Ġte": 420,
      "Ġco": 421,
      "Ġnew": 422,
      "one": 423,
      "ect": 424,
      "pt": 425,
      "ff": 426,
      "act": 427,
      "Ġen": 428,
      "Ġim": 429,
      "age": 430,
      "ure": 431,
      "ions": 432,
      "ous": 433,
      "ong": 434,
      "ine": 435,
      "Ġac": 436,
      "Ġabout": 437,
      "Ġsp": 438,
      "Ġman": 439,
      "ated": 440,
      "Ġag": 441,
      "ber": 442,
      "der": 443,
      "Ġthere": 444,
      "Ġcont": 445,
      "Ġam": 446,
      "ia": 447,
      "ore": 448,
      "ime": 449,
      "Ġoff": 450,
      "Ġhad": 451,
      "Ġcomp": 452,
      "Ġwere": 453,
      "Ġif": 454,
      "ra": 455,
      "Ġwhich": 456,
      "Ġev": 457,
      "Ġwould": 458,
      "Ġ20": 459,
      "Ġro": 460,
      "Ġpe": 461,
      "ake": 462,
      "very": 463,
      "Ġno": 464,
      "Ġsc": 465,
      "so": 466,
      "iz": 467,
      "ind": 468,
      "per": 469,
      "ub": 470,
      "Ġwhen": 471,
      "Ġpo": 472,
      "ue": 473,
      "ks": 474,
      "Ġbeen": 475,
      "Ġlike": 476,
      "Ġper": 477,
      "Ġwhat": 478,
      "Ġinc": 479,
      "Ġyear": 480,
      "au": 481,
      "Ġfe": 482,
      "Ġres": 483,
      "ary": 484,
      "Ġsome": 485,
      "ace": 486,
      "Ġpr": 487,
      "ip": 488,
      "Ġother": 489,
      "ign": 490,
      "ays": 491,
      "og": 492,
      "Ġaf": 493,
      "Ġapp": 494,
      "able": 495,
      "Ġdis": 496,
      "Ġpart": 497,
      "ite": 498,
      "ry": 499,
      "Ġqu": 500,
      "..": 501,
      "ass": 502,
      "Ġover": 503,
      "Ġtw": 504,
      "Ġbec": 505,
      "ood": 506,
      "Ġrep": 507,
      "are": 508,
      "Ġjust": 509,
      "Ġgr": 510,
      "ile": 511,
      "ire": 512,
      "Ġthan": 513,
      "Ġalso": 514,
      "ence": 515,
      "Ġhow": 516,
      "ople": 517,
      "Ġ201": 518,
      "king": 519,
      "Ġmy": 520,
      "Ġyour": 521,
      "Ġshe": 522,
      "ations": 523,
      "ult": 524,
      "int": 525,
      "Ġpeople": 526,
      "ical": 527,
      "own": 528,
      "ress": 529,
      "Ġher": 530,
      "ree": 531,
      "Ġthem": 532,
      "ose": 533,
      "ance": 534,
      "ount": 535,
      "Ġany": 536,
      "ail": 537,
      "Ġbl": 538,
      "for": 539,
      "Ġkn": 540,
      "av": 541,
      "ib": 542,
      "Ġmar": 543,
      "Ġrec": 544,
      "Ġtime": 545,
      "Ġget": 546,
      "Ġcomm": 547,
      "we": 548,
      "Ġits": 549,
      "ase": 550,
      "Ġfir": 551,
      "ru": 552,
      "Ġpol": 553,
      "Ġ3": 554,
      "Ġact": 555,
      "Ġafter": 556,
      "od": 557,
      "ach": 558,
      "ens": 559,
      "Ġbr": 560,
      "Ġpre": 561,
      "reat": 562,
      "Ġour": 563,
      "ord": 564,
      ".âĢĿ": 565,
      "du": 566,
      "Ġinto": 567,
      "vel": 568,
      "ian": 569,
      "Ġacc": 570,
      "lic": 571,
      "con": 572,
      "Ġplay": 573,
      "day": 574,
      "fe": 575,
      "the": 576,
      "ory": 577,
      "Ġfirst": 578,
      "ident": 579,
      "Ġind": 580,
      "ors": 581,
      "ition": 582,
      "ings": 583,
      "Ġser": 584,
      "wn": 585,
      "ang": 586,
      "ep": 587,
      "ick": 588,
      "te": 589,
      "Ġimp": 590,
      "rent": 591,
      "Ġem": 592,
      "Ġspe": 593,
      "ause": 594,
      "hing": 595,
      "ade": 596,
      "Ġ19": 597,
      "ates": 598,
      "ook": 599,
      "Ġatt": 600,
      "amp": 601,
      "vers": 602,
      "Ġcould": 603,
      "Ġtwo": 604,
      "Ġonly": 605,
      ",âĢĿ": 606,
      "Ġinter": 607,
      "Ġnow": 608,
      "Ġhim": 609,
      "ction": 610,
      "ious": 611,
      "Ġph": 612,
      "ild": 613,
      "'t": 614,
      "Ġmost": 615,
      "Ġjo": 616,
      "ict": 617,
      "Ġdes": 618,
      "Ġdec": 619,
      "Ġla": 620,
      "hed": 621,
      "Ġmay": 622,
      "Ġbet": 623,
      "Ġback": 624,
      "Ġwork": 625,
      "Ġpres": 626,
      "form": 627,
      "ft": 628,
      "ish": 629,
      "Ġsy": 630,
      "Ġeven": 631,
      "Ġthese": 632,
      "Ġbu": 633,
      "Ġdon": 634,
      "Ġcons": 635,
      "ink": 636,
      ".\"": 637,
      "Ġfo": 638,
      "Ġmon": 639,
      "itt": 640,
      "Ġ-": 641,
      "ning": 642,
      "Ġunder": 643,
      "Ġfl": 644,
      "Ġbecause": 645,
      "Ġcr": 646,
      "Ġdid": 647,
      "Ġ4": 648,
      "Ġagain": 649,
      "ĠâĢĵ": 650,
      "ces": 651,
      "Ġstate": 652,
      "Ġadd": 653,
      "man": 654,
      "Ġevery": 655,
      "Ġinv": 656,
      "Ġob": 657,
      "ater": 658,
      "Ġsee": 659,
      "Ġwant": 660,
      "ved": 661,
      "ĠâĢĶ": 662,
      "ise": 663,
      "ck": 664,
      "sel": 665,
      "Ġ$": 666,
      "Ġke": 667,
      "ual": 668,
      "Ġyears": 669,
      "lud": 670,
      "ason": 671,
      "Ġknow": 672,
      "Ġneed": 673,
      "li": 674,
      "Ġthen": 675,
      "ne": 676,
      "ents": 677,
      "Ġmu": 678,
      "iss": 679,
      "ublic": 680,
      "Ġsupp": 681,
      "Ġ5": 682,
      "Ġlo": 683,
      "cess": 684,
      "Ġass": 685,
      "Ġmany": 686,
      "ments": 687,
      "Ġwhere": 688,
      "Ġmake": 689,
      "ced": 690,
      "Ġright": 691,
      "Ġcar": 692,
      "Ġbo": 693,
      "Ġ[": 694,
      "Ġreg": 695,
      "urn": 696,
      "fore": 697,
      "eric": 698,
      "Ġcol": 699,
      ",\"": 700,
      "Ġthr": 701,
      "Ġcount": 702,
      "Ġrem": 703,
      "Ġworld": 704,
      "Ġwhile": 705,
      "Ġmin": 706,
      "Ġlast": 707,
      "gr": 708,
      "pect": 709,
      "Ġway": 710,
      "Ġsm": 711,
      "Ġed": 712,
      "Ġgu": 713,
      "ject": 714,
      "vern": 715,
      "Ġwell": 716,
      "ational": 717,
      "Ġcall": 718,
      "Ġthose": 719,
      "Ġgen": 720,
      "Ġbel": 721,
      "ull": 722,
      "Ġbeing": 723,
      "Ġpos": 724,
      "Ġfin": 725,
      "Ġdown": 726,
      "ump": 727,
      "Ġrel": 728,
      "ating": 729,
      "Ġdif": 730,
      "xt": 731,
      "Ġshow": 732,
      "Ġdef": 733,
      "Ġinst": 734,
      "Ġthrough": 735,
      "lect": 736,
      "row": 737,
      "Ġinclud": 738,
      "ily": 739,
      "Ġgovern": 740,
      "ving": 741,
      "Ġear": 742,
      "oup": 743,
      "Ġshould": 744,
      "aking": 745,
      "ased": 746,
      "Ġsay": 747,
      "iew": 748,
      "ath": 749,
      "Ġform": 750,
      "Ġvery": 751,
      "Ġmuch": 752,
      "rib": 753,
      "ited": 754,
      "ty": 755,
      "get": 756,
      "Ġtoo": 757,
      "les": 758,
      "Ġwar": 759,
      "Ġend": 760,
      "Ġbefore": 761,
      "ities": 762,
      "other": 763,
      "Ġdoes": 764,
      "uring": 765,
      "Ġlong": 766,
      "Ġuse": 767,
      "Ġmed": 768,
      "Ġ200": 769,
      "Ġown": 770,
      "Ġchar": 771,
      "ics": 772,
      "ative": 773,
      "Ġreport": 774,
      ").": 775,
      "Ġstud": 776,
      "ys": 777,
      "Ġteam": 778,
      "ons": 779,
      "Ġameric": 780,
      "Ġwr": 781,
      "ting": 782,
      "Ġbot": 783,
      "Ġstart": 784,
      "als": 785,
      "ied": 786,
      "ward": 787,
      "ower": 788,
      "Ġgood": 789,
      "Ġsub": 790,
      "Ġdem": 791,
      "Ġsim": 792,
      "ange": 793,
      "Ġfun": 794,
      "Ġhere": 795,
      "ters": 796,
      "Ġcent": 797,
      "ts": 798,
      "ific": 799,
      "Ġsur": 800,
      "ince": 801,
      "Ġsuch": 802,
      "omet": 803,
      "Ġgame": 804,
      "Ġent": 805,
      "ock": 806,
      "llow": 807,
      "Ġthink": 808,
      "de": 809,
      "ues": 810,
      "ible": 811,
      "Ġhel": 812,
      "Ġset": 813,
      "old": 814,
      "ble": 815,
      "Ġstr": 816,
      "Ġwee": 817,
      "ife": 818,
      "Ġmade": 819,
      "Ġcour": 820,
      "Ġop": 821,
      "ms": 822,
      "Ġstill": 823,
      "co": 824,
      "Ġeff": 825,
      "olog": 826,
      "Ġhigh": 827,
      "Ġ6": 828,
      "Ġgoing": 829,
      "rest": 830,
      "Ġlaw": 831,
      "tain": 832,
      "Ġdep": 833,
      "up": 834,
      "ular": 835,
      "Ġma": 836,
      "Ġpoint": 837,
      "erson": 838,
      "Ġpar": 839,
      "Ġlead": 840,
      "ility": 841,
      "ually": 842,
      "ful": 843,
      "ists": 844,
      "Ġagainst": 845,
      "Ġprodu": 846,
      "its": 847,
      "Ġter": 848,
      "ix": 849,
      "Ġthough": 850,
      "Ġtrans": 851,
      "Ġprov": 852,
      "Ġoffic": 853,
      "âĢĶ": 854,
      "Ġcap": 855,
      "Ġtake": 856,
      "...": 857,
      "Ġgovernment": 858,
      "stem": 859,
      "Ġsec": 860,
      "ond": 861,
      "gan": 862,
      "Ġsign": 863,
      "Ġhelp": 864,
      "Ġexp": 865,
      "ves": 866,
      "Ġinte": 867,
      "Ġins": 868,
      "Ġread": 869,
      "ost": 870,
      "Ġfound": 871,
      "Ġmem": 872,
      "Ġmat": 873,
      "Ġsch": 874,
      "ism": 875,
      "Ġpresident": 876,
      "Ġsays": 877,
      "),": 878,
      "cy": 879,
      "illion": 880,
      "imes": 881,
      "ween": 882,
      "way": 883,
      "ph": 884,
      "Ġcor": 885,
      "Ġsomet": 886,
      "000": 887,
      "io": 888,
      "Ġche": 889,
      "self": 890,
      "Ġsl": 891,
      "Ġnum": 892,
      "Ġbro": 893,
      "Ġbetween": 894,
      "Ġsame": 895,
      "Ġday": 896,
      "Ġdiffe": 897,
      "Ġgroup": 898,
      "Ġreal": 899,
      "Ġgreat": 900,
      "Ġthree": 901,
      "oy": 902,
      "Ġrun": 903,
      "Ġcur": 904,
      "Ġsystem": 905,
      "com": 906,
      "ures": 907,
      "Ġspec": 908,
      "read": 909,
      "Ġsince": 910,
      "Ġpublic": 911,
      "ution": 912,
      "ven": 913,
      "Ġz": 914,
      "Ġaut": 915,
      "Ġduring": 916,
      "ked": 917,
      "uss": 918,
      "land": 919,
      "Ġpa": 920,
      "cent": 921,
      "ss": 922,
      "Ġcompan": 923,
      "Ġboth": 924,
      "Ġdet": 925,
      "ton": 926,
      "eral": 927,
      "Ġaround": 928,
      "led": 929,
      "Ġwom": 930,
      "ames": 931,
      "Ġret": 932,
      "gg": 933,
      "Ġfollow": 934,
      "Ġ10": 935,
      "Ġdr": 936,
      "Ġsoc": 937,
      "Ġbig": 938,
      "be": 939,
      "Ġsupport": 940,
      "Ġdire": 941,
      "velop": 942,
      "hip": 943,
      "Ġtrump": 944,
      "Ġfam": 945,
      "Ġ7": 946,
      "ives": 947,
      "ork": 948,
      ".[": 949,
      "Ġhand": 950,
      "Ġext": 951,
      "Ġpost": 952,
      "Ġnor": 953,
      "Ġreally": 954,
      "ather": 955,
      "Ġbus": 956,
      "Ġused": 957,
      "ah": 958,
      "Ġleg": 959,
      "ouse": 960,
      "Ġsen": 961,
      "ale": 962,
      "cept": 963,
      "cer": 964,
      "ds": 965,
      "hes": 966,
      "Ġmet": 967,
      "Ġexper": 968,
      "lo": 969,
      "Ġconf": 970,
      "Ġdevelop": 971,
      "Ġlet": 972,
      "Ġfact": 973,
      "Ġcle": 974,
      "ner": 975,
      "ying": 976,
      "Ġlar": 977,
      "Ġfind": 978,
      "Ġanother": 979,
      "Ġel": 980,
      "Ġhapp": 981,
      "ins": 982,
      "cl": 983,
      "Ġart": 984,
      "Ġcre": 985,
      "pr": 986,
      "ool": 987,
      "alth": 988,
      "Ġtal": 989,
      "Ġnews": 990,
      "ax": 991,
      "Ġweek": 992,
      "Ġpolit": 993,
      "ient": 994,
      "Ġcommun": 995,
      "Ġfil": 996,
      "Ġperson": 997,
      "ger": 998,
      "Ġ8": 999,
      "Ġput": 1000,
      "ices": 1001,
      "Ġfar": 1002,
      "air": 1003,
      "Ġlook": 1004,
      "ience": 1005,
      "uc": 1006,
      "Ġmark": 1007,
      "min": 1008,
      "Ġuni": 1009,
      "Ġcity": 1010,
      "az": 1011,
      "Ġiss": 1012,
      "Ġprot": 1013,
      "ever": 1014,
      "Ġinf": 1015,
      "Ġmonth": 1016,
      "Ġ'": 1017,
      "Ġplan": 1018,
      "ave": 1019,
      "Ġcontin": 1020,
      "Ġloc": 1021,
      "ines": 1022,
      "Ġlife": 1023,
      "Ġexpl": 1024,
      "Ġ9": 1025,
      "bs": 1026,
      "Ġdirect": 1027,
      "Ġlot": 1028,
      "Ġpower": 1029,
      "Ġcamp": 1030,
      "Ġtold": 1031,
      "Ġfew": 1032,
      "Ġinvest": 1033,
      "ision": 1034,
      "akes": 1035,
      "Ġopen": 1036,
      "Ġsecon": 1037,
      "ically": 1038,
      "Ġeach": 1039,
      "Ġpri": 1040,
      "ages": 1041,
      "ared": 1042,
      "Ġopp": 1043,
      "Ġdist": 1044,
      "Ġadv": 1045,
      "Ġrequ": 1046,
      "iet": 1047,
      "arch": 1048,
      "ording": 1049,
      "Ġref": 1050,
      "Ġbelie": 1051,
      "Ġeng": 1052,
      "Ġpolice": 1053,
      "Ġhead": 1054,
      "Ġintern": 1055,
      "Ġresp": 1056,
      "Ġhum": 1057,
      "Ġnever": 1058,
      "Ġpass": 1059,
      "Ġpat": 1060,
      "Ġrele": 1061,
      "Ġnext": 1062,
      "Ġbest": 1063,
      "Ġchild": 1064,
      "Ġ0": 1065,
      "Ġsomething": 1066,
      "Ġav": 1067,
      "Ġ.": 1068,
      "Ġthings": 1069,
      "ially": 1070,
      "med": 1071,
      "Ġdifferent": 1072,
      "ash": 1073,
      "ized": 1074,
      "Ġval": 1075,
      "Ġvot": 1076,
      "bers": 1077,
      "ention": 1078,
      "ata": 1079,
      "ank": 1080,
      "Ġcome": 1081,
      "Ġserv": 1082,
      "Ġmil": 1083,
      "cc": 1084,
      "Ġseason": 1085,
      "Ġbre": 1086,
      "ĠâĢĺ": 1087,
      "to": 1088,
      "ute": 1089,
      "ned": 1090,
      "Ġhome": 1091,
      "Ġquest": 1092,
      "Ġgot": 1093,
      "erg": 1094,
      "tern": 1095,
      "Ġposs": 1096,
      "Ġtech": 1097,
      "ets": 1098,
      "Ġtop": 1099,
      "Ġmight": 1100,
      "thing": 1101,
      "ten": 1102,
      "view": 1103,
      "Ġbar": 1104,
      "Ġce": 1105,
      "ross": 1106,
      "ize": 1107,
      "ody": 1108,
      "iness": 1109,
      "Ġcare": 1110,
      "anc": 1111,
      "Ġschool": 1112,
      "Ġstates": 1113,
      "Ġcontro": 1114,
      "Ġhowever": 1115,
      "Ġwhy": 1116,
      "ier": 1117,
      "Ġhard": 1118,
      "Ġaccording": 1119,
      "Ġann": 1120,
      "son": 1121,
      "ants": 1122,
      "Ġinform": 1123,
      "Ġnational": 1124,
      "Ġfour": 1125,
      "ene": 1126,
      "ric": 1127,
      "ness": 1128,
      "Ġtri": 1129,
      "Ġwithout": 1130,
      "Ġstand": 1131,
      "Ġallow": 1132,
      "br": 1133,
      "Ġste": 1134,
      "Ġmus": 1135,
      "Ġhouse": 1136,
      "ital": 1137,
      "Ġbuild": 1138,
      "Ġra": 1139,
      "Ġfeel": 1140,
      "ield": 1141,
      "Ġsecond": 1142,
      "Ġincre": 1143,
      "Ġpop": 1144,
      "Ġwin": 1145,
      "wh": 1146,
      "Ġcomple": 1147,
      "Ġseem": 1148,
      "ittle": 1149,
      "Ġresult": 1150,
      "Ġsk": 1151,
      "Ġsw": 1152,
      "Ġplace": 1153,
      "Ġpercent": 1154,
      "ret": 1155,
      "Ġeu": 1156,
      "atch": 1157,
      "Ġturn": 1158,
      "ired": 1159,
      "Ġide": 1160,
      "Ġimport": 1161,
      "conom": 1162,
      "gram": 1163,
      "Ġwon": 1164,
      "Ġlittle": 1165,
      "line": 1166,
      "Ġnumber": 1167,
      "Ġair": 1168,
      "Ġproble": 1169,
      "less": 1170,
      "Ġdisc": 1171,
      "Ġhealth": 1172,
      "Ġty": 1173,
      "Ġmain": 1174,
      "Ġincluding": 1175,
      "Ġtest": 1176,
      "Ġfull": 1177,
      "Ġrecent": 1178,
      "ama": 1179,
      "Ġmillion": 1180,
      "orn": 1181,
      "sc": 1182,
      "me": 1183,
      "Ġcountry": 1184,
      "Ġinterest": 1185,
      "Ġhar": 1186,
      "ately": 1187,
      "Ġbetter": 1188,
      "Ġprof": 1189,
      "Ġbeh": 1190,
      "Ġrese": 1191,
      "Ġsol": 1192,
      "Ġpartic": 1193,
      "Ġeconom": 1194,
      "Ġcase": 1195,
      "Ġless": 1196,
      "Ġchr": 1197,
      "Ġprogram": 1198,
      "Ġkeep": 1199,
      "Ġtimes": 1200,
      "Ġrest": 1201,
      "Ġes": 1202,
      "gress": 1203,
      "rat": 1204,
      "Ġappro": 1205,
      "iting": 1206,
      "Ġusing": 1207,
      "Ġprev": 1208,
      "oney": 1209,
      "Ġleft": 1210,
      "sh": 1211,
      "ways": 1212,
      "osed": 1213,
      "Ġeas": 1214,
      "Ġpay": 1215,
      "ted": 1216,
      "Ġhist": 1217,
      "ished": 1218,
      "Ġwomen": 1219,
      "aim": 1220,
      "ably": 1221,
      "20": 1222,
      "ral": 1223,
      "ug": 1224,
      "Ġloo": 1225,
      "Ġdri": 1226,
      "Ġattack": 1227,
      "Ġfree": 1228,
      "Ġcalled": 1229,
      "Ġmove": 1230,
      "Ġdata": 1231,
      "Ġeffect": 1232,
      "ark": 1233,
      "Ġgiv": 1234,
      "Ġface": 1235,
      "Ġmaj": 1236,
      "Ġve": 1237,
      "Ġtechn": 1238,
      "__": 1239,
      "ling": 1240,
      "Ġmod": 1241,
      "Ġlist": 1242,
      "Ġproject": 1243,
      "Ġcompany": 1244,
      "ised": 1245,
      "ency": 1246,
      "ont": 1247,
      "Ġnear": 1248,
      "ina": 1249,
      "Ġele": 1250,
      "Ġconst": 1251,
      "Ġdidn": 1252,
      "att": 1253,
      "Ġlevel": 1254,
      "Ġbusiness": 1255,
      "Ġmiss": 1256,
      "Ġcurrent": 1257,
      "Ġunivers": 1258,
      "hen": 1259,
      "Ġsmall": 1260,
      "ged": 1261,
      "Ġclass": 1262,
      "ration": 1263,
      "ider": 1264,
      "ered": 1265,
      "Ġstory": 1266,
      "Ġamerican": 1267,
      "ract": 1268,
      "Ġorgan": 1269,
      "Ġchange": 1270,
      "Ġvis": 1271,
      "Ġlater": 1272,
      "Ġgre": 1273,
      "Ġmajor": 1274,
      "pped": 1275,
      "rence": 1276,
      "bo": 1277,
      "Ġinformation": 1278,
      "Ġdesign": 1279,
      "Ġprom": 1280,
      "hn": 1281,
      "Ġbit": 1282,
      "Ġprocess": 1283,
      "Ġcal": 1284,
      "Ġold": 1285,
      "Ġoper": 1286,
      "Ġmen": 1287,
      "Ġunited": 1288,
      "Ġest": 1289,
      "ature": 1290,
      "Ġnet": 1291,
      "Ġunt": 1292,
      "Ġedit": 1293,
      "Ġmoney": 1294,
      "Ġaff": 1295,
      "Ġofficial": 1296,
      "ined": 1297,
      "ology": 1298,
      "ense": 1299,
      "ready": 1300,
      "Ġstre": 1301,
      "Ġchang": 1302,
      "inal": 1303,
      "Ġpur": 1304,
      "ains": 1305,
      "ided": 1306,
      "'re": 1307,
      "Ġvar": 1308,
      "Ġtoday": 1309,
      "Ġhop": 1310,
      "Ġreason": 1311,
      "Ġrece": 1312,
      "hor": 1313,
      "Ġfore": 1314,
      "Ġelect": 1315,
      "Ġmean": 1316,
      "Ġbas": 1317,
      "by": 1318,
      "Ġvi": 1319,
      "Ġcost": 1320,
      "Ġalready": 1321,
      "Ġcourt": 1322,
      "Ġpolic": 1323,
      "Ġphot": 1324,
      "ends": 1325,
      "Ġpress": 1326,
      "Ġvide": 1327,
      "ertain": 1328,
      "Ġkill": 1329,
      "Ġmust": 1330,
      "Ġir": 1331,
      "Ġalways": 1332,
      "ploy": 1333,
      "Ġhuman": 1334,
      "Ġexpect": 1335,
      "ians": 1336,
      "Ġview": 1337,
      "Ġmid": 1338,
      "Ġwhite": 1339,
      "Ġparty": 1340,
      "Ġmor": 1341,
      "Ġ=": 1342,
      "used": 1343,
      "oss": 1344,
      "Ġfri": 1345,
      "ok": 1346,
      "Ġsimp": 1347,
      "Ġpast": 1348,
      "Ġthing": 1349,
      "stand": 1350,
      "ruct": 1351,
      "Ġsing": 1352,
      "Ġclaim": 1353,
      "Ġfamily": 1354,
      "Ġonce": 1355,
      "10": 1356,
      "Ġclear": 1357,
      "Ġmr": 1358,
      "Ġtax": 1359,
      "Ġrecord": 1360,
      "Ġca": 1361,
      "Ġblack": 1362,
      "Ġbill": 1363,
      "Ġdev": 1364,
      "Ġgrow": 1365,
      "aw": 1366,
      "ars": 1367,
      "no": 1368,
      "aign": 1369,
      "Ġsocial": 1370,
      "Ġ18": 1371,
      "Ġtell": 1372,
      "Ġable": 1373,
      "Ġx": 1374,
      "Ġimportant": 1375,
      "Ġdemoc": 1376,
      "Ġtra": 1377,
      "Ġ12": 1378,
      "Ġcampaign": 1379,
      "Ġaway": 1380,
      "Ġmedia": 1381,
      "Ġgames": 1382,
      "Ġmaking": 1383,
      "Ġhappen": 1384,
      "Ġfed": 1385,
      "outh": 1386,
      "Ġuntil": 1387,
      "ption": 1388,
      "mm": 1389,
      "Ġdays": 1390,
      "ik": 1391,
      "Ġsuc": 1392,
      "ior": 1393,
      "Ġeuro": 1394,
      "Ġprop": 1395,
      "rap": 1396,
      "ury": 1397,
      "ural": 1398,
      "Ġdoesn": 1399,
      "Ġline": 1400,
      "Ġwal": 1401,
      "Ġjohn": 1402,
      "Ġdi": 1403,
      "ending": 1404,
      "orts": 1405,
      "ards": 1406,
      "ample": 1407,
      "ured": 1408,
      "Ġformer": 1409,
      "acy": 1410,
      "Ġlarge": 1411,
      "Ġdeb": 1412,
      "Ġrepublic": 1413,
      "Ġkind": 1414,
      "Ġ,": 1415,
      "Ġnight": 1416,
      "Ġleast": 1417,
      "ney": 1418,
      "Ġsever": 1419,
      "Ġyet": 1420,
      "erv": 1421,
      "Ġworking": 1422,
      "Ġsit": 1423,
      "und": 1424,
      "Ġpolitical": 1425,
      "ides": 1426,
      "Ġyoun": 1427,
      "Ġ15": 1428,
      "Ġje": 1429,
      "Ġever": 1430,
      "Ġenough": 1431,
      "Ġcame": 1432,
      "ases": 1433,
      "uck": 1434,
      "Ġmarket": 1435,
      "ror": 1436,
      "gin": 1437,
      "urity": 1438,
      "Ġdeal": 1439,
      "ained": 1440,
      "gu": 1441,
      "Ġant": 1442,
      "Ġer": 1443,
      "Ġgener": 1444,
      "Ġgl": 1445,
      "Ġorder": 1446,
      "ird": 1447,
      "Ġname": 1448,
      "Ġcoun": 1449,
      "ator": 1450,
      "Ġactually": 1451,
      "Ġland": 1452,
      "ley": 1453,
      "ality": 1454,
      "Ġwater": 1455,
      "Ġseveral": 1456,
      "Ġhal": 1457,
      "Ġhaving": 1458,
      "cut": 1459,
      "ional": 1460,
      "ising": 1461,
      "ived": 1462,
      "Ġgive": 1463,
      "Ġpot": 1464,
      "Ġoften": 1465,
      "let": 1466,
      "Ġreturn": 1467,
      "augh": 1468,
      "Ġuniversity": 1469,
      "Ġsun": 1470,
      "Ġwhether": 1471,
      "Ġearly": 1472,
      "Ġevent": 1473,
      "Ġge": 1474,
      "Ġbecome": 1475,
      "Ġtook": 1476,
      "na": 1477,
      "Ġlab": 1478,
      "most": 1479,
      "Ġfut": 1480,
      "Ġred": 1481,
      "Ġauthor": 1482,
      "inc": 1483,
      "ane": 1484,
      "Ġlear": 1485,
      "Ġsure": 1486,
      "ister": 1487,
      "ries": 1488,
      "Ġperform": 1489,
      "Ġcolle": 1490,
      "ove": 1491,
      "side": 1492,
      "Ġcontrol": 1493,
      "Ġequ": 1494,
      "Ġfive": 1495,
      "Ġfac": 1496,
      "Ġcrit": 1497,
      "Ġocc": 1498,
      "ony": 1499,
      "Ġchildren": 1500,
      "Ġamong": 1501,
      "Ġsuper": 1502,
      "Ġruss": 1503,
      "Ġsal": 1504,
      "aining": 1505,
      "Ġap": 1506,
      "ster": 1507,
      "Ġplayers": 1508,
      "rop": 1509,
      "Ġ11": 1510,
      "ison": 1511,
      "ified": 1512,
      "Ġcharac": 1513,
      "Ġ199": 1514,
      "Ġorig": 1515,
      "here": 1516,
      "year": 1517,
      "aps": 1518,
      "vert": 1519,
      "Ġsour": 1520,
      "oot": 1521,
      "Ġmembers": 1522,
      "Ġfre": 1523,
      "not": 1524,
      "Ġshort": 1525,
      "Ġmeet": 1526,
      "Ġcommunity": 1527,
      "Ġsecurity": 1528,
      "icle": 1529,
      "ization": 1530,
      "Ġdoing": 1531,
      "Ġmilit": 1532,
      "Ġlight": 1533,
      "ither": 1534,
      "Ġdepart": 1535,
      "Ġnon": 1536,
      "Ġvers": 1537,
      "ering": 1538,
      "Ġvideo": 1539,
      "ember": 1540,
      "Ġinvestig": 1541,
      "lf": 1542,
      "Ġcertain": 1543,
      "aring": 1544,
      "els": 1545,
      "Ġwithin": 1546,
      "Ġquestion": 1547,
      "Ġnorth": 1548,
      "Ġappear": 1549,
      "Ġgiven": 1550,
      "Ġpriv": 1551,
      "Ġalong": 1552,
      "Ġside": 1553,
      "que": 1554,
      "Ġbook": 1555,
      "Ġprotect": 1556,
      "Ġsex": 1557,
      "Ġseen": 1558,
      "raft": 1559,
      "idence": 1560,
      "Ġproduct": 1561,
      "Ġyork": 1562,
      "Ġhour": 1563,
      "50": 1564,
      "ched": 1565,
      "Ġdesc": 1566,
      "Ġobama": 1567,
      "ought": 1568,
      "Ġfight": 1569,
      "aken": 1570,
      "ges": 1571,
      "ots": 1572,
      "Ġlocal": 1573,
      "Ġfuture": 1574,
      "Ġactiv": 1575,
      "Ġban": 1576,
      "Ġwent": 1577,
      "my": 1578,
      "Ġdemocrat": 1579,
      "Ġlove": 1580,
      "Ġhold": 1581,
      "Ġexample": 1582,
      "Ġlim": 1583,
      "mber": 1584,
      "Ġsuccess": 1585,
      "go": 1586,
      "Ġstep": 1587,
      "work": 1588,
      "ware": 1589,
      "Ġyoung": 1590,
      "ium": 1591,
      "iously": 1592,
      "Ġlikely": 1593,
      "ories": 1594,
      "Ġgeneral": 1595,
      "ones": 1596,
      "Ġfur": 1597,
      "Ġviol": 1598,
      "Ġeurope": 1599,
      "Ġdone": 1600,
      "Ġothers": 1601,
      "une": 1602,
      "Ġavail": 1603,
      "Ġconcer": 1604,
      "Ġhistory": 1605,
      "Ġasked": 1606,
      "Ġinvol": 1607,
      "Ġfollowing": 1608,
      "Ġunderstand": 1609,
      "Ġseries": 1610,
      "app": 1611,
      "Ġmonths": 1612,
      "Ġ/": 1613,
      "ball": 1614,
      "ended": 1615,
      "Ġfund": 1616,
      "Ġ]": 1617,
      "Ġcourse": 1618,
      "Ġdeath": 1619,
      "ential": 1620,
      "Ġvict": 1621,
      "ilar": 1622,
      "Ġ#": 1623,
      "Ġresearch": 1624,
      "Ġcreat": 1625,
      "Ġfail": 1626,
      "nect": 1627,
      "Ġpossible": 1628,
      "Ġproblem": 1629,
      "Ġmeans": 1630,
      "ulation": 1631,
      "ead": 1632,
      "Ġlow": 1633,
      "Ġcut": 1634,
      "ubl": 1635,
      "19": 1636,
      "Ġindust": 1637,
      "empt": 1638,
      "Ġknown": 1639,
      "Ġacross": 1640,
      "ats": 1641,
      "Ġthought": 1642,
      "Ġmag": 1643,
      "Ġgetting": 1644,
      "Ġstrong": 1645,
      "Ġprob": 1646,
      "Ġlive": 1647,
      "Ġsent": 1648,
      "Ġoffice": 1649,
      "urs": 1650,
      "Ġsat": 1651,
      "Ġtar": 1652,
      "imate": 1653,
      "ague": 1654,
      "back": 1655,
      "ggest": 1656,
      "Ġsouth": 1657,
      "Ġmom": 1658,
      "por": 1659,
      "Ġchrist": 1660,
      "Ġmass": 1661,
      "Ġident": 1662,
      "Ġaddition": 1663,
      "Ġtot": 1664,
      "itive": 1665,
      "Ġwatch": 1666,
      "Ġspace": 1667,
      "Ġsuggest": 1668,
      "ivid": 1669,
      "Ġbased": 1670,
      "Ġaccess": 1671,
      "Ġmakes": 1672,
      "verage": 1673,
      "itter": 1674,
      "Ġhig": 1675,
      "Ġcond": 1676,
      "Ġclose": 1677,
      "Ġtrad": 1678,
      "ued": 1679,
      "Ġservice": 1680,
      "Ġfire": 1681,
      "ourn": 1682,
      "Ġ2016": 1683,
      "Ġ&": 1684,
      "oci": 1685,
      "iving": 1686,
      "Ġbelieve": 1687,
      "aged": 1688,
      "Ġsix": 1689,
      "11": 1690,
      "Ġanal": 1691,
      "ler": 1692,
      "Ġrepres": 1693,
      "Ġreported": 1694,
      "nes": 1695,
      "Ġannoun": 1696,
      "Ġple": 1697,
      "Ġwind": 1698,
      "Ġspecial": 1699,
      "Ġstar": 1700,
      "Ġbad": 1701,
      "ex": 1702,
      "iety": 1703,
      "Ġglo": 1704,
      "Ġinstead": 1705,
      "ortun": 1706,
      "Ġfall": 1707,
      "Ġaccount": 1708,
      "Ġalmost": 1709,
      "Ġavailable": 1710,
      "fic": 1711,
      "Ġdel": 1712,
      "Ġfederal": 1713,
      "ances": 1714,
      "Ġ16": 1715,
      "Ġho": 1716,
      "Ġjud": 1717,
      "ien": 1718,
      "Ġkey": 1719,
      "Ġsimilar": 1720,
      "Ġpolicy": 1721,
      "ensive": 1722,
      "Ġfood": 1723,
      "Ġemploy": 1724,
      "Ġ30": 1725,
      "Ġarea": 1726,
      "itions": 1727,
      "Ġfoot": 1728,
      "Ġparticular": 1729,
      "Ġcust": 1730,
      "Ġfoc": 1731,
      "Ġpract": 1732,
      "ring": 1733,
      "lling": 1734,
      "Ġmult": 1735,
      "Ġimpro": 1736,
      "book": 1737,
      "gether": 1738,
      "Ġinternational": 1739,
      "Ġtogether": 1740,
      "Ġissue": 1741,
      "Ġfig": 1742,
      "Ġger": 1743,
      "Ġadded": 1744,
      "Ġlooking": 1745,
      "Ġrather": 1746,
      "ming": 1747,
      "Ġrights": 1748,
      "Ġassoci": 1749,
      "ateg": 1750,
      "ams": 1751,
      "Ġstarted": 1752,
      "Ġden": 1753,
      "ament": 1754,
      "Ġfurther": 1755,
      "Ġhalf": 1756,
      "Ġdou": 1757,
      "Ġport": 1758,
      "Ġ2015": 1759,
      "ald": 1760,
      "'ve": 1761,
      "pec": 1762,
      "ergy": 1763,
      "Ġrad": 1764,
      "Ġep": 1765,
      "Ġlat": 1766,
      "Ġrul": 1767,
      "aff": 1768,
      "cher": 1769,
      "Ġago": 1770,
      "Ġamerica": 1771,
      "Ġsn": 1772,
      "Ġidea": 1773,
      "ands": 1774,
      "Ġstat": 1775,
      "Ġmess": 1776,
      "Ġtrying": 1777,
      "Ġadmin": 1778,
      "pro": 1779,
      "Ġexperience": 1780,
      "selves": 1781,
      "den": 1782,
      "leg": 1783,
      "Ġenv": 1784,
      "Ġsus": 1785,
      "Ġdam": 1786,
      "Ġcommit": 1787,
      "Ġcomes": 1788,
      "ability": 1789,
      "Ġisn": 1790,
      "Ġconnect": 1791,
      "Ġpubl": 1792,
      "Ġris": 1793,
      "bal": 1794,
      ".,": 1795,
      "Ġdepartment": 1796,
      "Ġconsider": 1797,
      "Ġcanad": 1798,
      "Ġcomplete": 1799,
      "Ġmot": 1800,
      "ission": 1801,
      "uly": 1802,
      "Ġjob": 1803,
      "iter": 1804,
      "ination": 1805,
      "ids": 1806,
      "ĠÂ": 1807,
      "Ġmind": 1808,
      "Ġanything": 1809,
      "Ġindivid": 1810,
      "Ġtry": 1811,
      "Ġbene": 1812,
      "ief": 1813,
      "gest": 1814,
      "Ġpresent": 1815,
      "ails": 1816,
      "sy": 1817,
      "utes": 1818,
      "rael": 1819,
      "Ġcop": 1820,
      "Ġmilitary": 1821,
      "ron": 1822,
      "Ġ13": 1823,
      "Ġplayer": 1824,
      "Ġwa": 1825,
      "Ġcult": 1826,
      "Ġcompet": 1827,
      "aster": 1828,
      "Ġ:": 1829,
      "Ġstudy": 1830,
      "Ġbi": 1831,
      "wards": 1832,
      "Ġbehind": 1833,
      "Ġfav": 1834,
      "Ġproper": 1835,
      "12": 1836,
      "Ġaust": 1837,
      "Ġ...": 1838,
      "Ġprofess": 1839,
      "raw": 1840,
      "ann": 1841,
      "Ġquick": 1842,
      "uff": 1843,
      "Ġnothing": 1844,
      "Ġsingle": 1845,
      "rict": 1846,
      "Ġexe": 1847,
      "ference": 1848,
      "unch": 1849,
      "Ġ14": 1850,
      "gle": 1851,
      "Ġsomeone": 1852,
      "play": 1853,
      "inton": 1854,
      "Ġsaying": 1855,
      "Ġsound": 1856,
      "ators": 1857,
      "Ġhit": 1858,
      "Ġ2014": 1859,
      "Ġfilm": 1860,
      "port": 1861,
      "Ġfront": 1862,
      "Ġtaken": 1863,
      "ograp": 1864,
      "Ġdiscuss": 1865,
      "oice": 1866,
      "Ġcenter": 1867,
      "Ġindividual": 1868,
      "though": 1869,
      "Ġpen": 1870,
      "Ġconv": 1871,
      "Ġcomb": 1872,
      "Ġdevelopment": 1873,
      "par": 1874,
      "Ġdom": 1875,
      "Ġenergy": 1876,
      "Ġvir": 1877,
      "Ġtre": 1878,
      "Ġfield": 1879,
      "Ġimm": 1880,
      "sw": 1881,
      "allen": 1882,
      "Ġstri": 1883,
      "Ġadminist": 1884,
      "Ġsumm": 1885,
      "Ġthreat": 1886,
      "'m": 1887,
      "pping": 1888,
      "Ġtaking": 1889,
      "âĢĵ": 1890,
      "Ġtur": 1891,
      "Ġentire": 1892,
      "Ġnat": 1893,
      "Ġtem": 1894,
      "ocu": 1895,
      "iron": 1896,
      "uge": 1897,
      "Ġwashing": 1898,
      "Ġcustom": 1899,
      "of": 1900,
      "Ġisrael": 1901,
      "ert": 1902,
      "30": 1903,
      "Ġbody": 1904,
      "ls": 1905,
      "Ġthird": 1906,
      "Ġupd": 1907,
      "Ġ17": 1908,
      "Ġmusic": 1909,
      "Ġbring": 1910,
      "Ġredu": 1911,
      "aper": 1912,
      "Ġdav": 1913,
      "Ġwest": 1914,
      "yn": 1915,
      "Ġeverything": 1916,
      "lls": 1917,
      "Ġpret": 1918,
      "Ġwanted": 1919,
      "Ġgun": 1920,
      "ush": 1921,
      "su": 1922,
      "Ġfeat": 1923,
      "Ġmic": 1924,
      "Ġcoming": 1925,
      "Ġelse": 1926,
      "Ġpet": 1927,
      "amed": 1928,
      "Ġaction": 1929,
      "Ġey": 1930,
      "Ġfinal": 1931,
      "Ġsan": 1932,
      "ches": 1933,
      "Ġbrit": 1934,
      "Ġeither": 1935,
      "Ġchallen": 1936,
      "Ġprobably": 1937,
      "Ġda": 1938,
      "Ġscre": 1939,
      "Ġhope": 1940,
      "Ġclinton": 1941,
      "Ġtarget": 1942,
      "Ġshare": 1943,
      "Ġhy": 1944,
      "Ġwashington": 1945,
      "ps": 1946,
      "Ġhom": 1947,
      "Ġsecret": 1948,
      "Ġrev": 1949,
      "Ġattempt": 1950,
      "Ġimage": 1951,
      "Ġenc": 1952,
      "Ġadvert": 1953,
      "che": 1954,
      "Ġtit": 1955,
      "Ġcreate": 1956,
      "Ġpoints": 1957,
      "osp": 1958,
      "Ġbur": 1959,
      "Ġrepresent": 1960,
      "rug": 1961,
      "Ġinit": 1962,
      "Ġcand": 1963,
      "Ġstop": 1964,
      "Ġ|": 1965,
      "Ġcam": 1966,
      "Ġcommon": 1967,
      "Ġrelations": 1968,
      "Ġdue": 1969,
      "Ġopt": 1970,
      "Ġball": 1971,
      "Ġroom": 1972,
      "Ġcontinue": 1973,
      "cing": 1974,
      "irc": 1975,
      "Ġbegin": 1976,
      "Ġrepl": 1977,
      "Ġself": 1978,
      "rote": 1979,
      "Ġdescrib": 1980,
      "Ġforce": 1981,
      "Ġdesp": 1982,
      "olution": 1983,
      "Ã©": 1984,
      "Ġtreat": 1985,
      "Ġenviron": 1986,
      "Ġexist": 1987,
      "Ġjan": 1988,
      "oint": 1989,
      "af": 1990,
      "Ġalthough": 1991,
      ".)": 1992,
      "Ġvol": 1993,
      "Ġeveryone": 1994,
      "Ġbelow": 1995,
      "ai": 1996,
      "ify": 1997,
      "Ġuk": 1998,
      "Ġbreak": 1999,
      "Ġsignific": 2000,
      "erc": 2001,
      "Ġur": 2002,
      "Ġtrue": 2003,
      "Ġstreet": 2004,
      "ee": 2005,
      "Ġwhole": 2006,
      "Ġargu": 2007,
      "Ġciv": 2008,
      "lu": 2009,
      "**": 2010,
      "reme": 2011,
      "Ġcompanies": 2012,
      "15": 2013,
      "Ġleague": 2014,
      "Ġdecision": 2015,
      "Ġissues": 2016,
      "Ġang": 2017,
      "Ġofficials": 2018,
      "Ġcompl": 2019,
      "tr": 2020,
      "off": 2021,
      "Ġstudents": 2022,
      "lier": 2023,
      "Ġmc": 2024,
      "Ġmatter": 2025,
      "Ġliber": 2026,
      "dle": 2027,
      "Ġboo": 2028,
      "aces": 2029,
      "Ġcred": 2030,
      "Ġmeas": 2031,
      "Ġwrote": 2032,
      "ows": 2033,
      "hy": 2034,
      "Ġdocu": 2035,
      "Ġgir": 2036,
      "Ġbuilding": 2037,
      "ault": 2038,
      "Ġeduc": 2039,
      "ov": 2040,
      "asing": 2041,
      "Ġ2013": 2042,
      "fer": 2043,
      "Ġoutside": 2044,
      "mb": 2045,
      "Ġanim": 2046,
      "Ġdest": 2047,
      "Ġposition": 2048,
      "Ġleaders": 2049,
      "attle": 2050,
      "Ġservices": 2051,
      "Ġreleased": 2052,
      "Ġdiv": 2053,
      "Ġrelease": 2054,
      "Ġrole": 2055,
      "Ġabove": 2056,
      "body": 2057,
      "Ġseems": 2058,
      "Ġhours": 2059,
      "Ġagree": 2060,
      "Ġcirc": 2061,
      "Ġneg": 2062,
      "Ġ198": 2063,
      "ites": 2064,
      "Ġtyp": 2065,
      "ively": 2066,
      "Ġstatement": 2067,
      "Ġground": 2068,
      "Ġchina": 2069,
      "Ġgerman": 2070,
      "Ġappe": 2071,
      "Ġdirector": 2072,
      "Ġcharacter": 2073,
      "like": 2074,
      "Ġdrug": 2075,
      "Ġdead": 2076,
      "itted": 2077,
      "pecially": 2078,
      "Ġinterview": 2079,
      "Ġthin": 2080,
      "Ġroad": 2081,
      "head": 2082,
      "Ġaddress": 2083,
      "Ġrob": 2084,
      "Ġphys": 2085,
      "Ġcongress": 2086,
      "Ġcy": 2087,
      "ana": 2088,
      "ully": 2089,
      "Ġpal": 2090,
      "Ġfriends": 2091,
      "atic": 2092,
      "Ġcode": 2093,
      "iday": 2094,
      "Ġgoo": 2095,
      "Ġfinanc": 2096,
      "Ġwoman": 2097,
      "Ġevidence": 2098,
      "Ġtwitter": 2099,
      "Ġbegan": 2100,
      "Ġsimply": 2101,
      "Ġreview": 2102,
      "Ġamount": 2103,
      "Ġmarch": 2104,
      "Ġversion": 2105,
      "uation": 2106,
      "Ġaud": 2107,
      "Ġscient": 2108,
      "aut": 2109,
      "Ġpack": 2110,
      "Ġprovide": 2111,
      "Ġgod": 2112,
      "Ġspecific": 2113,
      "ibility": 2114,
      "wor": 2115,
      "fl": 2116,
      "lement": 2117,
      "Ġhimself": 2118,
      "Ġ25": 2119,
      "Ġ2012": 2120,
      "Ġsto": 2121,
      "duct": 2122,
      "Ġbecame": 2123,
      "Ġ2017": 2124,
      "Ġrunning": 2125,
      "Ġcountries": 2126,
      "ob": 2127,
      "yle": 2128,
      "Ġben": 2129,
      "ma": 2130,
      "Ġonline": 2131,
      "Ġyes": 2132,
      "Ġitself": 2133,
      "Ġgreen": 2134,
      "Ġbenef": 2135,
      "ades": 2136,
      "Ġage": 2137,
      "Ġelection": 2138,
      "Ġenvironment": 2139,
      "Ġeconomic": 2140,
      "Ġabs": 2141,
      "Ġlate": 2142,
      "ender": 2143,
      "Ġcivil": 2144,
      "Ġsaw": 2145,
      "mon": 2146,
      "ham": 2147,
      "ott": 2148,
      "Ġclub": 2149,
      "Ġpain": 2150,
      "Ġmill": 2151,
      "Ġtalk": 2152,
      "Ġthemselves": 2153,
      "Ġlegal": 2154,
      "Ġpick": 2155,
      "Ġarticle": 2156,
      "Ġbase": 2157,
      "Ġindustry": 2158,
      "ficult": 2159,
      "Ġdespite": 2160,
      "Ġsignificant": 2161,
      "Ġearlier": 2162,
      "Ġobject": 2163,
      "Ġwasn": 2164,
      "Ġgroups": 2165,
      "Ġtotal": 2166,
      "Ġet": 2167,
      "ape": 2168,
      "Ġrespons": 2169,
      "lam": 2170,
      "Ġcheck": 2171,
      "Ġill": 2172,
      "'ll": 2173,
      "Ġtechnology": 2174,
      "Ġinj": 2175,
      "Ġtrack": 2176,
      "Ġlost": 2177,
      "Ġbank": 2178,
      "Ġdifficult": 2179,
      "use": 2180,
      "itch": 2181,
      "aced": 2182,
      "Ġexc": 2183,
      "elt": 2184,
      "Ġshows": 2185,
      "Ġcoll": 2186,
      "Ġminister": 2187,
      "Ġled": 2188,
      "Ġrecently": 2189,
      "ilt": 2190,
      "Ġpretty": 2191,
      "Ġ100": 2192,
      "lish": 2193,
      "iod": 2194,
      "Ġglobal": 2195,
      "Ġmov": 2196,
      "Ġsoon": 2197,
      "Ġrelig": 2198,
      "Ġespecially": 2199,
      "time": 2200,
      "Ġneeds": 2201,
      "Ġoct": 2202,
      "Ġsource": 2203,
      "Ġworks": 2204,
      "ager": 2205,
      "Ġconsum": 2206,
      "Ġquite": 2207,
      "ently": 2208,
      "Ġinclude": 2209,
      "Ġneeded": 2210,
      "Ġcapt": 2211,
      "Ġhor": 2212,
      "lim": 2213,
      "Ġnation": 2214,
      "Ġhill": 2215,
      "where": 2216,
      "Ġanti": 2217,
      "Ġexecut": 2218,
      "Ġplaying": 2219,
      "Ġcandid": 2220,
      "bl": 2221,
      "Ġphil": 2222,
      "Ġmur": 2223,
      "Ġsite": 2224,
      "Ġvalue": 2225,
      "Ġ)": 2226,
      "Ġhost": 2227,
      "Ġfacebook": 2228,
      "Ġaug": 2229,
      "Ġinstit": 2230,
      "Ġchanges": 2231,
      "angu": 2232,
      "fully": 2233,
      "Ġcomput": 2234,
      "oud": 2235,
      "ribut": 2236,
      "Ġsense": 2237,
      "Ġshoot": 2238,
      "Ġsuff": 2239,
      "ung": 2240,
      "Ġexpress": 2241,
      "Ġver": 2242,
      "Ġperiod": 2243,
      "Ġwall": 2244,
      "Ġanyone": 2245,
      "Ġmich": 2246,
      "Ġbud": 2247,
      "16": 2248,
      "Ġwebs": 2249,
      "Ġbillion": 2250,
      "Ġri": 2251,
      "Ġpred": 2252,
      "key": 2253,
      "Ġbroad": 2254,
      "Ġapplic": 2255,
      "Ġplayed": 2256,
      "Ġaccept": 2257,
      "iding": 2258,
      "Ġjourn": 2259,
      "cil": 2260,
      "Ġblock": 2261,
      "Ġdecl": 2262,
      "Ġ50": 2263,
      "Ġmi": 2264,
      "Ġforeign": 2265,
      "Ġforward": 2266,
      "Ġpie": 2267,
      "Ġwed": 2268,
      "ser": 2269,
      "Ġran": 2270,
      "Ġvote": 2271,
      "Ġprice": 2272,
      "hod": 2273,
      "Ġpark": 2274,
      "Ġgoogle": 2275,
      "____": 2276,
      "Ġsqu": 2277,
      "Ġbor": 2278,
      "Ġopportun": 2279,
      "Ġfocus": 2280,
      "ival": 2281,
      "Ġresults": 2282,
      "this": 2283,
      "Ġmoder": 2284,
      "Ġstay": 2285,
      "Ġlog": 2286,
      "Ġ<": 2287,
      "Ġprim": 2288,
      "ÂŃ": 2289,
      "Ġsil": 2290,
      "Ġsept": 2291,
      "Ġbal": 2292,
      "ners": 2293,
      "Ġq": 2294,
      "Ġgold": 2295,
      "Ġdig": 2296,
      "ried": 2297,
      "Ġstaff": 2298,
      "Ġmoment": 2299,
      "Ġspeak": 2300,
      "ging": 2301,
      "Ġmis": 2302,
      "istic": 2303,
      "Ġsold": 2304,
      "ached": 2305,
      "Ġdeter": 2306,
      "Ġparent": 2307,
      "14": 2308,
      "rodu": 2309,
      "Ġcomment": 2310,
      "Ġgoal": 2311,
      "Ġhigher": 2312,
      "Ġweeks": 2313,
      "gn": 2314,
      "Ġfunction": 2315,
      "Ġemail": 2316,
      "Ġsoft": 2317,
      "Ġten": 2318,
      "medi": 2319,
      "Ġboard": 2320,
      "13": 2321,
      "Ġlonger": 2322,
      "Ġwrong": 2323,
      "Ġwords": 2324,
      "Ġheart": 2325,
      "Ġpersonal": 2326,
      "Ġreve": 2327,
      "Ġmodel": 2328,
      "Ġ24": 2329,
      "Ġmiddle": 2330,
      "Ġaw": 2331,
      "Ġcit": 2332,
      "Ġpotential": 2333,
      "Ġjournal": 2334,
      "Ġtele": 2335,
      "Ġdeep": 2336,
      "bor": 2337,
      "Ġrich": 2338,
      "Ġpopular": 2339,
      "Ġrepublican": 2340,
      "ift": 2341,
      "ns": 2342,
      "lled": 2343,
      "ery": 2344,
      "Ġcontract": 2345,
      "Ġconserv": 2346,
      "Ġterror": 2347,
      "epend": 2348,
      "str": 2349,
      "ze": 2350,
      "kn": 2351,
      "Ġansw": 2352,
      "Ġchief": 2353,
      "Ġnetwork": 2354,
      "Ġadministration": 2355,
      "Ġscience": 2356,
      "Ġtype": 2357,
      "itting": 2358,
      "cle": 2359,
      "Ġheld": 2360,
      "Ġapr": 2361,
      "Ġcapital": 2362,
      "Ġking": 2363,
      "Ġjune": 2364,
      "Ġtown": 2365,
      "load": 2366,
      "Ġmal": 2367,
      "Ġ{": 2368,
      "Ġcard": 2369,
      "onse": 2370,
      "ript": 2371,
      "Ġshot": 2372,
      "Ġ*": 2373,
      "Ġstru": 2374,
      "Ġmater": 2375,
      "Ġpict": 2376,
      "Ġhon": 2377,
      "right": 2378,
      "ote": 2379,
      "Ġrate": 2380,
      "Ġminutes": 2381,
      "Ġinside": 2382,
      "Ġoriginal": 2383,
      "Ġprivate": 2384,
      "Ġsand": 2385,
      "mal": 2386,
      "Ġsyri": 2387,
      "Ġrock": 2388,
      "Ġfinancial": 2389,
      "Ġmother": 2390,
      "ients": 2391,
      "Ġengine": 2392,
      "Ġbuy": 2393,
      "rie": 2394,
      "Ġnearly": 2395,
      "Ġhot": 2396,
      "Ġcontent": 2397,
      "Ġheav": 2398,
      "Ġoil": 2399,
      "Ġproblems": 2400,
      "Ġimpact": 2401,
      "Ġliving": 2402,
      "Ġlangu": 2403,
      "Ġ+": 2404,
      "Ġfamil": 2405,
      "Ġfavor": 2406,
      "Ġru": 2407,
      "Ġaustral": 2408,
      "you": 2409,
      "Ġul": 2410,
      "Ġsurpr": 2411,
      "ctor": 2412,
      "oid": 2413,
      "Ġstrateg": 2414,
      "Ġchur": 2415,
      "Ġcreated": 2416,
      "ston": 2417,
      "Ġut": 2418,
      "Ġlos": 2419,
      "Ġways": 2420,
      "Ġeasy": 2421,
      "Ġinternet": 2422,
      "uary": 2423,
      "ew": 2424,
      "Ġincrease": 2425,
      "Ġfair": 2426,
      "Ġcoup": 2427,
      "Ġrisk": 2428,
      "Ġquestions": 2429,
      "Ġchance": 2430,
      "ilities": 2431,
      "do": 2432,
      "Ġjuly": 2433,
      "17": 2434,
      "Ġrespect": 2435,
      "Ġleave": 2436,
      "umb": 2437,
      "Ġrac": 2438,
      "Ġ2011": 2439,
      "aging": 2440,
      "Ġtou": 2441,
